export const blogs = [
  {
    title: " MVP أصغر منتج قيم ",
    description:
      " MVP أصغر منتج قيم Minimal Viable Product هو منتج أو خدمة أولية من منتجك النهائي ويحوي أقل عدد ممكن من المميزات ويوفر لرائد الأعمال أكبر مقدار من اختبار الافتراضات والتعلم. يساعد هذا المنتج في الوصول للسوق والعميل بأسرع وقت ممكن.   فكر بالأمر، ما الذي عليك فعله إن كانت لديك فكرة لمنتج معين، لكنك لست متأكدا من طريقة تنفيذ الفكرة وطرحها كمنتج جديد في السوق؟ وخاصة ان المنتج الجديد يحمل مخاطر أكبر من غيره. ففشل المنتج على مستوى ٥ أشخاص سيكون أرحم بكثير من فشله على مستوى ٥٠٠ شخص. فما الذي يفعله رائد الأعمال لتقليل هذه المخاطر؟  ولد مفهوم MVP لحل هذه المشكلة فهو يعتمد على بناء المشروع بالتدريج بحيث تكون الخسائر أقل ما يمكن في حال فشل المشروع. هذا المفهوم هو أحد المفاهيم الهامة ضمن آلية لين ستارت اب Lean Startup .",
    image:
      "https://blog.crisp.se/wp-content/uploads/2016/01/Making-sense-of-MVP-.jpg",
  },
  {
    title: "معنى شركة ناشئة أو ستارت اب (Startup)؟",
    description:
      "لسنوات عديدة تعامل المستثمرون مع الستارت اب (startup) أو الشركة الناشئة على أنها نسخ مصغرة من الشركات الكبيرة، هذا التعامل سبب مشاكل كبيرة في الفهم والتعامل مع هذه الشركات، لأن هناك فروق فكرية وتنظيمية كبيرة بين الشركة الناشئة والشركات الصغيرة والشركات الكبيرة، مما يستوجب وجود استراتيجيات تمويل مختلفة كما أن الآداء في هذه الشركات لا يمكن قياسه بنفس المؤشرات.  يعرف رائد الأعمال الشهير ستيف بلانك الشركات الناشئة على أنها منظمة مؤقته مصممة للبحث عن مشروع يدر الربح بشكل متكرر ويمكن قياسه، أي أن الشركة الناشئة يجب أن تعمل على نجاح مشروعها بشكل سريع وله تأثير على السوق الذي تود التواجد والعمل به بشكل فورى.  هناك تعريف آخر افضله لنيل بلومينثال الذي شارك في تأسيس وإدارة شركة Warby Parker لبيع النظارات الشمسية، وهو تعريف بسيط ومختصر يشرح مفهوم الشركة الناشئة أو الستارت اب (startup) بنظرة ثاقبة.  حيث يقول نيل أن الشركة الناشئة هي شركة تعمل على إيجاد حل لمشكلة غير واضح كيف يمكن حلها، وغير مضمون نجاح هذا الحل.  هذه تعريفات مختصرة وهي توصف الشركات الناشئة بشكل صحيح، لكن لنفهم طبيعة هذه الشركات سوف نحتاج لمعرفة خصائها بشكل مفصل.",
    image:
      "https://www.lgt.at/export/shared/.content/publikationen/$news_images/-20-113_image1.jpg",
  },
  {
    title: "قصة نجاح تطبيق Whatsapp",
    description:
      " قصة نجاح منتج الفيونكات ننتقل إلى قصة نجاح تطبيق Whatsapp، طبعًا لن أُسهب في شرح تطبيق Whatsapp، لأنك حتمًا تعرفه، لكني سأروي عليك سريعًا قصة “جان اكتوم” صاحب التطبيق. لم يولد جان في أسرة غنية، ولكنه ولد في قرية صغيرة بأوكرانيا عام 1976 أي وقت الصراعات السياسية الشديدة آنذاك. واضطر -وهو ابن 16 عام- أن ينتقل إلى الولايات المتحدة الأمريكية ليعيش مع فقراء كاليفورنيا هو وأمه وجدته.  ظل جان طوال ما يقارب من 5 سنوات غير قادر على التواصل مع أبيه في أوكرانيا بسبب غلاء أسعار المكالمات حينها. وبعد وفاة أمه اضطر إلى مسح الأرضيات لتوفير الدخل البسيط الذي كانت أمه تُدخله من عملها، وفي الوقت نفسه كان يقرأ في الكتب والمجلات التكنولوجية المستعملة.  الفكرة جاءته من احتياجه للتواصل مع أبيه من قبل؛ فقد أراد توفير تطبيق يُسهل من عملية التواصل، وبدأت الفكرة فعليًا عندما اشتري هاتف من آبل وبدأ تصفح التطبيقات، وبعدها أطلق الشركة عام 2007 دون وجود مسبق للتطبيق ثم بدأ في برمجته. تحمل السخرية على تطبيقه وأخذ يُعيد تطويره على مدار سنوات طويلة، وكان يؤمن بالمقولة “لا إعلانات، لا ألعاب، لا للحيل“ فقد كان همه هو العميل وفقط.  وبرغم أنه حاول هو وصديقه “براين اكتون” الانضمام من قبل للعمل في شركة فيس بوك ثم تويتر دون جدوى، إلا أنه ولأول مرة في فبراير 2014 يَخرُج ليُدلي بتقرير صحفي أخبر فيه أن موقع الفيس بوك استحوذ على whatsapp بقيمة 19 بليون دولار. فهل يا ترى بدأت فكرة تطبيق whatsapp ضخمة للغاية أم بدأت بسيطة ثم كبرت مع صاحبها وحولته من فقير يمسح الأرضيات إلى أحد أصحاب الثروات الضخمة؟",
    image:
      "https://cdn.futura-sciences.com/buildsv6/images/mediumoriginal/f/0/e/f0ef4e77e4_80229_whatsapp-01.jpg ",
  },
];
