export const blogs = [
  {
    title: "دراسة السوق؟",
    description:
      "أي واحد بغا يبدا شي مشروع كيسمع بدراسة السوق، شنو هي دراسة السوق؟ بكل بساطة دراسة السوق هي اللي كتخليك تحدد الفئة ديال الناس اللي خصك تستهدفهم باش تبيع لهم السلعة أو الخدمات ديالك،   دراسة السوق كتخليك تعرف بزاف ديال التفاصيل على السوق اللي انت ناوي تدخل ليه، وهادشي كيخلك تاخد قرارات سليمة اللي كتعاون المشروع ديالك اكون ناجح شنو غادي يوقع إلى بديت المشروع ديالي بلا ماندير دراسة السوق؟  بدون دراسة السوق صاحب المشروع مكتكونش عندو معطيات صحيحة، وغالبا مكيتاخد قرارات مبنية على القراءة الشخصية ديالو للسوق اللي غالبا ماكتكون خاطئة.  مزيان! حتى لهنا واضح المفهوم ديال دراسة السوق، إوا أجي نتعمقوا شوية باش نعرفو فاش يقدر ينفعنا دراسة السوق. دراسة السوق كتنفعنا في بزاف ديال الأشياء من بينها: 1- كتمكن صاحب المشروع اللي هو أنت أنك تكتشف بعض الفجوات والفرص اللي مكتاشفوهاش المنافسين ديالك أو منتابهوش ليها وهادشي كيخليك تفوق على المنافسين ديالك. 2- من خلال الدراسة ديالك ممكن تكتشف شرائح جديدة من العملاء اللي ماسبقش التعامل معها  3- كتخليك تعرف حجم العرض والطلب بالنسبة للمنتجات أو الخدمات اللي غادي تقدمها للعملاء ديالك. 4- كتقدر أنك تعرف حتى الأسعار اللي كاينة في السوق، فملي كتبغي تحط أتمنة ديال المنتوجات ديالك فغادي تكون أثمنة طبيعية، يعني ماشي أتمنة اللي غالية اللي مغاديش تشجع الكليان أنه اشري ولا رخيصة اللي تخلي الكليان يشك في جودة المنتوجات ديالك.  المعلومات اللي خاص تكون عندك على دراسة السوق كلها عرفتيها،، دبا بقات حاجة وحدة هي كيفاش دير دراسة السوق، ساهلة ماعليك غيرتجاوب على هاد الأسئلة: شكون هي الشريحة ديال الكليان اللي غادي تبيع لهم السلعة أو الخدمة ديالك؟ شنو هي الإهتمامات ديالهم، العمر ديالهم.....؟  شكون هما المنافسين ديالك وشنو هي نقط القوة والضعف ديالهم؟ واش كين شي أبحاث جديدة على السوق اللي تقدر تعتمد عليها؟  من بعد ماقريتي المقال غادي تكون عرفتي الأهمية ديال دراسة السوق، إلا باقي مدرتيش دراسة السوق لمشروع ديالك فهادي هي الفرصة باش تضمن نجاح المشروع ديالك.",
    image:
      "https://mnelalef.files.wordpress.com/2014/12/market-research.jpg",
      date:"Jun 13, 2022",

  },
  {
    title: " MVP أصغر منتج قيم ",
    description:
      " MVP أصغر منتج قيم Minimal Viable Product هو منتج أو خدمة أولية من منتجك النهائي ويحوي أقل عدد ممكن من المميزات ويوفر لرائد الأعمال أكبر مقدار من اختبار الافتراضات والتعلم. يساعد هذا المنتج في الوصول للسوق والعميل بأسرع وقت ممكن.   فكر بالأمر، ما الذي عليك فعله إن كانت لديك فكرة لمنتج معين، لكنك لست متأكدا من طريقة تنفيذ الفكرة وطرحها كمنتج جديد في السوق؟ وخاصة ان المنتج الجديد يحمل مخاطر أكبر من غيره. ففشل المنتج على مستوى ٥ أشخاص سيكون أرحم بكثير من فشله على مستوى ٥٠٠ شخص. فما الذي يفعله رائد الأعمال لتقليل هذه المخاطر؟  ولد مفهوم MVP لحل هذه المشكلة فهو يعتمد على بناء المشروع بالتدريج بحيث تكون الخسائر أقل ما يمكن في حال فشل المشروع. هذا المفهوم هو أحد المفاهيم الهامة ضمن آلية لين ستارت اب Lean Startup .",
    image:
      "https://blog.crisp.se/wp-content/uploads/2016/01/Making-sense-of-MVP-.jpg",
      date:"Jun 9, 2022",
  },
  {
    title: "معنى شركة ناشئة أو ستارت اب (Startup)؟",
    description:
      "لسنوات عديدة تعامل المستثمرون مع الستارت اب (startup) أو الشركة الناشئة على أنها نسخ مصغرة من الشركات الكبيرة، هذا التعامل سبب مشاكل كبيرة في الفهم والتعامل مع هذه الشركات، لأن هناك فروق فكرية وتنظيمية كبيرة بين الشركة الناشئة والشركات الصغيرة والشركات الكبيرة، مما يستوجب وجود استراتيجيات تمويل مختلفة كما أن الآداء في هذه الشركات لا يمكن قياسه بنفس المؤشرات.  يعرف رائد الأعمال الشهير ستيف بلانك الشركات الناشئة على أنها منظمة مؤقته مصممة للبحث عن مشروع يدر الربح بشكل متكرر ويمكن قياسه، أي أن الشركة الناشئة يجب أن تعمل على نجاح مشروعها بشكل سريع وله تأثير على السوق الذي تود التواجد والعمل به بشكل فورى.  هناك تعريف آخر افضله لنيل بلومينثال الذي شارك في تأسيس وإدارة شركة Warby Parker لبيع النظارات الشمسية، وهو تعريف بسيط ومختصر يشرح مفهوم الشركة الناشئة أو الستارت اب (startup) بنظرة ثاقبة.  حيث يقول نيل أن الشركة الناشئة هي شركة تعمل على إيجاد حل لمشكلة غير واضح كيف يمكن حلها، وغير مضمون نجاح هذا الحل.  هذه تعريفات مختصرة وهي توصف الشركات الناشئة بشكل صحيح، لكن لنفهم طبيعة هذه الشركات سوف نحتاج لمعرفة خصائها بشكل مفصل.",
    image:
      "https://www.lgt.at/export/shared/.content/publikationen/$news_images/-20-113_image1.jpg",
      date:"Jun 10, 2022",

  },
  {
    title: "قصة نجاح تطبيق Whatsapp",
    description:
      " قصة نجاح منتج الفيونكات ننتقل إلى قصة نجاح تطبيق Whatsapp، طبعًا لن أُسهب في شرح تطبيق Whatsapp، لأنك حتمًا تعرفه، لكني سأروي عليك سريعًا قصة “جان اكتوم” صاحب التطبيق. لم يولد جان في أسرة غنية، ولكنه ولد في قرية صغيرة بأوكرانيا عام 1976 أي وقت الصراعات السياسية الشديدة آنذاك. واضطر -وهو ابن 16 عام- أن ينتقل إلى الولايات المتحدة الأمريكية ليعيش مع فقراء كاليفورنيا هو وأمه وجدته.  ظل جان طوال ما يقارب من 5 سنوات غير قادر على التواصل مع أبيه في أوكرانيا بسبب غلاء أسعار المكالمات حينها. وبعد وفاة أمه اضطر إلى مسح الأرضيات لتوفير الدخل البسيط الذي كانت أمه تُدخله من عملها، وفي الوقت نفسه كان يقرأ في الكتب والمجلات التكنولوجية المستعملة.  الفكرة جاءته من احتياجه للتواصل مع أبيه من قبل؛ فقد أراد توفير تطبيق يُسهل من عملية التواصل، وبدأت الفكرة فعليًا عندما اشتري هاتف من آبل وبدأ تصفح التطبيقات، وبعدها أطلق الشركة عام 2007 دون وجود مسبق للتطبيق ثم بدأ في برمجته. تحمل السخرية على تطبيقه وأخذ يُعيد تطويره على مدار سنوات طويلة، وكان يؤمن بالمقولة “لا إعلانات، لا ألعاب، لا للحيل“ فقد كان همه هو العميل وفقط.  وبرغم أنه حاول هو وصديقه “براين اكتون” الانضمام من قبل للعمل في شركة فيس بوك ثم تويتر دون جدوى، إلا أنه ولأول مرة في فبراير 2014 يَخرُج ليُدلي بتقرير صحفي أخبر فيه أن موقع الفيس بوك استحوذ على whatsapp بقيمة 19 بليون دولار. فهل يا ترى بدأت فكرة تطبيق whatsapp ضخمة للغاية أم بدأت بسيطة ثم كبرت مع صاحبها وحولته من فقير يمسح الأرضيات إلى أحد أصحاب الثروات الضخمة؟",
    image:
      "https://cdn.futura-sciences.com/buildsv6/images/mediumoriginal/f/0/e/f0ef4e77e4_80229_whatsapp-01.jpg ",
      date:"Jun 11, 2022",

  },
  
];
